export const responsive = {
    superLargeDesktop: {
      breakpoint: { max: 12321213, min: 12321213 },
      items: 4,
      slidesToSlide: 2
    },
    desktop: {
      breakpoint: { max: 12321213, min: 800 },
      items: 4
    },
    tablet: {
      breakpoint: { max: 800, min: 464 },
      items: 2
    },
    mobile: {
      breakpoint: { max: 464, min: 0 },
      items: 1
    }
  };

export const Card_Reviews = [
    {
       id:1,
       profile_image:"https://avatars.mds.yandex.net/i?id=61342e28321151c37f4f3665caac51dfd24ea19c-8878159-images-thumbs&n=13",
       name:"Вероника Титова",
       student_cours:"Студент курса «WEB-разработчик»",
       reviews:"Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс",
       reviews_stars: ""

    },
    {
      id:2,
      profile_image:"https://avatars.mds.yandex.net/i?id=61342e28321151c37f4f3665caac51dfd24ea19c-8878159-images-thumbs&n=13",
      name:"Вероника Титова",
      student_cours:"Студент курса «WEB-разработчик»",
      reviews:"Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс",
      reviews_stars: ""

   },
    {
      id:3,
      profile_image:"https://avatars.mds.yandex.net/i?id=61342e28321151c37f4f3665caac51dfd24ea19c-8878159-images-thumbs&n=13",
      name:"Вероника Титова",
      student_cours:"Студент курса «WEB-разработчик»",
      reviews:"Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс",
      reviews_stars: ""

  },
  {
    id:4,
    profile_image:"https://avatars.mds.yandex.net/i?id=61342e28321151c37f4f3665caac51dfd24ea19c-8878159-images-thumbs&n=13",
    name:"Вероника Титова",
    student_cours:"Студент курса «WEB-разработчик»",
    reviews:"Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс",
    reviews_stars: ""

  },
  {
    id:5,
    profile_image:"https://avatars.mds.yandex.net/i?id=61342e28321151c37f4f3665caac51dfd24ea19c-8878159-images-thumbs&n=13",
    name:"Вероника Титова",
    student_cours:"Студент курса «WEB-разработчик»",
    reviews:"Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс Лучший курс",
    reviews_stars: ""

  },
    
]